/* Class = "NSWindow"; title = "Log Viewer"; ObjectID = "1"; */
"Log Viewer" = "Rejestr logów";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"Text Cell" = "Komórka tekstowa";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"Text Cell" = "Komórka tekstowa";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "55"; */
"Delete" = "Usuń";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "55"; */
"Delete" = "Usuń";

/* Class = "NSToolbarItem"; label = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Eksportuj jako tekst";

/* Class = "NSToolbarItem"; paletteLabel = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Eksportuj jako tekst";

/* Class = "NSToolbarItem"; label = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Pokaż w Finderze";

/* Class = "NSToolbarItem"; paletteLabel = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Pokaż w Finderze";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "66"; */
"Search" = "Szukaj";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "66"; */
"Search" = "Szukaj";

/* Class = "NSTextFieldCell"; title = "Status text"; ObjectID = "79"; */
"Status text" = "Wyszukaj tekst";

/* Class = "NSButtonCell"; title = "Links"; ObjectID = "85"; */
"Links" = "Łącza";

/* Class = "NSButtonCell"; title = "Images"; ObjectID = "86"; */
"Images" = "Zdjęcia";

/* Class = "NSButtonCell"; title = "Conversation"; ObjectID = "87"; */
"Conversation" = "Rozmowa";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "108"; */
"Text Cell" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Conversation"; ObjectID = "112"; */
"Conversation" = "Rozmowa";

/* Class = "NSTabViewItem"; label = "Files & Images"; ObjectID = "114"; */
"Files & Images" = "Pliki & Zdjęcia";

/* Class = "NSTabViewItem"; label = "Links"; ObjectID = "116"; */
"Links" = "Łącza";

/* Class = "NSTextFieldCell"; title = "No log selected"; ObjectID = "134"; */
"No log selected" = "Nie wybrano logu";

